<?php>
// Μεταφράσεις στα ελληνικά
$lang = array(
    "title" => "Επιβεβαίωση με κωδικό μίας χρήσης",
    "p1" => "Ένας κωδικός μίας χρήσης έχει σταλεί στο κινητό σας τηλέφωνο.",
    "p2" => "Θα πρέπει να τον λάβετε μέσα σε δύο λεπτά. Εισάγετε τον κωδικό παρακάτω και πατήστε Επιβεβαίωση.",
    "p3" => "Αν δεν λάβετε τον κωδικό μίας χρήσης, μπορείτε να κάνετε κλικ στο 'Νέος κωδικός' για να λάβετε έναν νέο.",
    "p4" => "Αριθμός κάρτας:",
    "p5" => "Αριθμός κινητού τηλεφώνου:",
    "p6" => "Κωδικός μίας χρήσης μέσω SMS:",
    "sms" => "Έχει σταλεί ένα νέο SMS, παρακαλώ περιμένετε!",
    "bc" => "Επιβεβαίωση",
    "br" => "Νέος κωδικός",
    "ft" => "Εάν έχετε προβλήματα με την λήψη ενός μοναδικού κωδικού, παρακαλώ επικοινωνήστε με την τράπεζά σας.",
);
?>